"Volume" = "음량"; 
"Waveform" = "파형"; 
"Morph" = "모프"; 
"Morph Envelope" = "모프 엔벨로프"; 
"Cutoff Type" = "컷오프 형태"; 
"Cutoff" = "컷오프"; 
"Resonance" = "공명"; 
"Cutoff Envelope" = "컷오프 엔벨로프"; 
"Cutoff Attack" = "컷오프 어택"; 
"Attack" = "발성"; 
"Decay" = "감쇠"; 
"Sustain" = "서스테인"; 
"Release" = "릴리즈"; 
